"%ldkbps" = "%ldкбит/с";
"Analyzing" = "Анализирую";
"Choose a folder" = "Выберите папку";
"Clear All" = "Очистить";
"Connect your VK account:" = "Подключить Вконтакте:";
"Connect your VK account" = "Добавьте аккаунт ВК";
"Connecting..." = "Подключаюсь...";
"Downloading" = "Скачиваю";
"Enter something!" = "Введите хоть что-то!";
"Enter your query" = "Введите свой запрос";
"No internet connection" = "Нет интернета";
"Nothing found" = "Ничего не найдено";
"File already exists" = "Файл уже существует";
"Something went wrong" = "Что-то пошло не так";
"Fetching results" = "Получаю результаты";
"Found a match" = "Есть совпадение";
"General" = "Основные";
"Logged in as:" = "Вошел как:";
"Looking for a match" = "Ищу совпадения";
"No match found" = "Совпадений нет";
"Other" = "Другое";
"Preferences" = "Настройки";
"Quit" = "Выйти";
"Sign in" = "Войти";
"Track downloaded" = "Песня скачана";
"Wishlist" = "Вишлист";
"You have no items in your wishlist" = "У вас пока ничего тут нет";
"Preparing the system..." = "Подготовка системы...";
"Send Feedback" = "Отправить отзыв";